{
  "exec":"VARIBLES[\"diaHeinz\"]=6000\nVARIBLES[\"diaAlfrida\"]=4000\nVARIBLES[\"diaCelina0\"]=1\nVARIBLES[\"diaCelina1\"]=1\nVARIBLES[\"diaCelina2\"]=1\nVARIBLES[\"diaCelina3\"]=1\nVARIBLES[\"diaCelina\"] = 2020\nVARIBLES[\"hause\"] = 1\nVARIBLES[\"des0\"] = \"Słońce ożywczo wręcz, oświetla cały las wokół, roztaczając wręcz sielankową aurę. Gdyby nie poranne zdarzenie byłaby to wyśmienita pogoda do wędrówki dalej w stronę Jerrathu. Nawet chatka wygląda przytulniej niż kiedy po raz pierwszy do niej przybyliście, a miejsce pod stos pogrzebowy wygląda nadspodziewanie uroczyście. Jakby miał się odbyć pogrzeb króla, a nie zwykłego najemnika. Konrad natomiast siedzi z tyłu chatki, ze spuszczoną głową. &2Celina&7 i &2Alfrida&7 są w chatce razem z tobą, za to &6Kurt&7 oraz &6Heinz&7 są na zewnątrz.\"\nVARIBLES[\"des1\"] = \"Słońce ożywczo wręcz, oświetla cały las wokół, roztaczając wręcz sielankową aurę. Gdyby nie poranne zdarzenie byłaby to wyśmienita pogoda do wędrówki dalej w stronę Jerrathu. Nawet chatka wygląda przytulniej niż kiedy po raz pierwszy do niej przybyliście, a miejsce pod stos pogrzebowy, który właśnie przygotowuje &2Heinz&7 wygląda nadspodziewanie uroczyście. Jakby miał się odbyć pogrzeb króla, a nie zwykłego najemnika. &2Kurt&7 natomiast siedzi z tyłu chatki, ze spuszczoną głową. &6Celina&7 i &6Alfrida&7 są w chatce.\"\npleace[\"des\"]=VARIBLES[\"des0\"]",
  "startDes":"Wszyscy zostajecie zbudzeni wraz z nadejściem ranka przez przejętą &2Celinę&7. Okazuje się, że Berthold został w nocy przez coś rozszarpany. Łowczyni nie ma bladego pojęcia jak do tego doszło pod jej nosem. &6Kurt&7 ma do niej wyrzuty, że nie upilnowała jednego z jego ochroniarzy. Ona z kolei odgraża się, że skoro był pare metrów od niego to sam powinien usłyszeć zagrożenie. Zanim rozpętuje się kłótnia, między &2Celiną&7,a &6Kurtem&7 wpada &2Alfrida&7 i każe im się opanować. Kiedy wszyscy milkną błyskawicznie rozdziela obowiązki. Jednak &6Kurt&7 uznaje, że go nie dotyczą i rusza za chatkę. Kapłanka powstrzymuje łowczynie ręką. Cała trójka, rozchodzi się do swoich zajęć w doszczętnie zrujnowanym nastroju. &2Celina&7 udaje się wraz z &2Alfridą&7 do domku, aby zbadać ślady zostawione przez bestię. Kapłanka natomiast prosi cię, abyś pomógł jej zanieść ciało na pierwsze piętro. &6Heinz&7 zaczyna przygotowywać miejsce na pogrzeb, na małej polance, tuż przed chatką. Uznał, że najlepszą formą pożegnania zmarłego będzie stos pogrzebowy.\nKiedy razem z kapłanką zanosicie ciało na piętro (co było dość karkołomnym wyczynem, zważywszy na brak schodów), ona kładzie je na derce w roślinne wzory i rozpoczyna ostatni obrzęd, aby godnie odprawić Bertholda do krainy szczęśliwości. Przynajmniej masz taką nadzieje. Cóż, jedno jest pewne. Ponieważ wybrańczyni Młotodzierżcy nie wyznaczyła ci żadnych zadań masz wolną rękę. Możesz coś poczynić z tym fantem, jakiego byłeś świadkiem tej nocy.",
  "des":"",
  "commands":[
    {"name":"go",
      "sample":"wejdź",
      "des":"pozwala na wejście do domku",
      "calls":["wejdź", "Wejdź", "wejdz", "Wejdz"],
      "exec":"if(VARIBLES[\"hause\"] == 0):\n VARIBLES[\"hause\"] = 1\n pleace[\"des\"]=VARIBLES[\"des0\"]\n pleace[\"dialogues\"]={\"Celina\":VARIBLES[\"diaCelina\"],\"Alfrida\":VARIBLES[\"diaAlfrida\"]}\n say(\"&0Wchodzisz do chaty.&7\")\nelse:\n say(\"&0Nie możesz wejść do chatki w której teraaz się znajdujesz na początku z niej wyjść.&7\")\nloadAvailableDialogues()"
    },
    {"name":"goout",
      "sample":"wyjdź",
      "des":"pozwala na wyście z domku",
      "calls":["wyjdź","Wyjdź","wyjdz","Wyjdz"],
      "exec":"if(VARIBLES[\"hause\"] == 1):\n VARIBLES[\"hause\"] = 0\n pleace[\"des\"]=VARIBLES[\"des1\"]\n pleace[\"dialogues\"]={\"Kurt\":5000,\"Heinz\":VARIBLES[\"diaHeinz\"]}\n say(\"&0Wychodzisz na zewnątrz.&7\")\nelse:\n say(\"&0Nie możesz wyjść z chatki w której teraz nie jesteś na początku musiś do niej wejść.&7\")\nloadAvailableDialogues()"
      }
  ],
  "dialogues":{"Celina":2020,"Alfrida":4000}
}
